let promo = [
    {
        title: 'Скидка на молочные продукты',
        description: 'Предложение недели: молочные продукты со скидкой до 50%!',
        value: '50%',
        until: '31 марта',
        imageUrl: 'https://sun9-1.userapi.com/c834404/v834404492/f7dfa/2RY0-6j4zxw.jpg'
    },
    {
        title: 'Скидка именинникам',
        description: 'Мы подготовили особый подарок для именинников. В день рождения вы получите от нас праздничную скидку в размере 20%.\n\nСкидка предоставляется только при предъявлении документа, удостоверяющего личность.',
        value: '20%',
        imageUrl: 'https://pp.userapi.com/c840724/v840724915/6b765/PlEoGdkrqf0.jpg'
    },
    {
        title: 'Два по цене одного',
        description: 'Отборный мед из цветочных полей с тонким ароматом и вкусом. \nСтрана сбора - Россия.',
        value: '2=1',
        imageUrl: 'https://pp.userapi.com/c840724/v840724915/6b783/bjT3BTbl9uo.jpg'
    },
    {
        title: 'Экзотические фрукты со скидкой 10%',
        description: 'При покупке до 1кг перечисленных фруктов скидка 10%. В акции участвуют: манго, авокадо, рамбутан и другие. Точный список уточняйте в своем магазине.',
        value: '10%',
        imageUrl: 'https://pp.userapi.com/c840724/v840724915/6b746/iLIil6sRtJ4.jpg'
    },
    {
        title: '5% на выпечку собственного производства',
        description: 'С 21:00 до 23:00 в магазине действует скидка в размере 5% на выпечку собственного производства.',
        value: '5%',
        imageUrl: 'https://pp.userapi.com/c840724/v840724915/6b73d/xtMUmG2qdaY.jpg'
    },
];

export default promo;